window.REVIEWS=[
[
"Спасибо большое за красивые фотки❤️",
"Марина"
],
[
"Благодарим за красивые фотографии нашей дочери-первоклассницы",
"Анастасия"
],
[
"Классные фото класса получились, я доволен!",
"Михаил"
],
[
"Спасибо за яркие, качественные фото",
"Оксана"
],
[
"Хорошие фото, яркие.\nЖелаю творческих успехов и хороших дней",
"Дарья"
],
[
"Фотографии четкие, сюжет красивый",
"Ермакова Ксения"
],
[
"Все супер, не первый раз пользуюсь услугами Екатерины. Огонь🔥🔥🔥",
"Машанов Гордей"
],
[
"Очень красивые и красочные фотографии",
"Татьяна"
],
[
"Фотографии шикарные!! Качество Супер!\nЯ даже весь класс просмотрела в облаке! Спасибо за такую красоту! Очень понравилась фотосессия",
"Икрянникова Анжелика"
],
[
"Спасибо за великолепные фото, не первый раз сотрудничаем и будем продолжать. Спасибо Екатерине за ее профессионализм.",
"Екатерина"
],
[
"Спасибо большое за ваш труд. Очень хорошие фотографии.",
"Раис"
],
[
"Замечательные фото. Спасибо! Сохраним на память!",
"Сафонова Марина"
],
[
"Спасибо, Екатерина, сын на ваших фото всегда красавчик 🙆😍❤",
"Ксения"
],
[
"Фото отличные, яркие. Понравились",
"Надежда"
],
[
"Отличные фото. Всем рекомендую",
"Марина"
],
[
"Замечательное фото! Яркое и красивое! Рады, что выбрали вас",
"Наталия"
],
[
"Огромное спасибо за фотографии! Фото получились замечательные, живые и очень красивые! Фотограф работал быстро и профессионально.",
"Эльвира"
],
[
"Все очень здорово, качественные красивые яркие фотографии",
"Елена Козлова"
],
[
"вы о фотосессиях\nОксана\nЕкатерина, спасибо за Вашу работу! С Вами непринужденно и легко. Фотографии, сделанные Вами великолепны! Вы, определено, талантливы и являетесь профессионалом своего дела!!!",
"Евгения"
],
[
"красивые фотографии. нам всё понравилось",
"Мария"
],
[
"Отличные фото . Замечательная локация .",
"Света тлвна"
],
[
"Шикарные фотографии! Спасибо!",
"Эльвира"
],
[
"фотографии хорошие, четкие и яркие",
"Анастасия"
],
[
"Отличные кадры, на память о важном событии ребенка! Фотограф чудо!",
"Алена"
],
[
"Очень красивые фотографии! 👍👍👍",
"Эльвира"
],
[
"Очень яркая и позитивная фотоссесия! Качество снимков радует! Все супер!",
"Анна"
],
[
"Прекрасные фото! Спасибо большое!",
"Мария"
],
[
"Фотографии замечательные 👍\nВеселые и интересные моменты.\nПрекрасные.",
"Наталья"
],
[
"Очень качественно и профессионально",
"Сергей"
],
[
"Благодарим за фотосессию! Все остались довольны и счастливы!",
"Юлия"
],
[
"Спасибо за фото ,прикольные и интересные  получились ,яркие\nСпасибо  вам огромное",
"Мирослава (сын-Марк Гайдаш)"
],
[
"Спасибо, интересное фото. Яркое и красивое",
"Анастасия"
],
[
"Всё отлично! Спасибо! Фото красивые, чёткие",
"Екатерина"
],
[
"Супер, очень красивые фото, не навязчивые, спокойные",
"Ксения"
],
[
"Хорошо , есть не большие не дочеты, а в целом нормально.",
"Майч"
],
[
"Спасибо большое за качественную и отличную сьемку",
"Валентиа"
],
[
"Очень понравились фото! Красивые, добрые, оттенки, цветовая гамма👌🏼",
"София"
],
[
"Спасибо за крутые фотографии!\nДочери фотосессия очень понравилась!)",
"Татьяна"
],
[
"Фотографии супер!  Я в восторге!",
"Мария"
],
[
"Благодарю за качественные фотографии и альбом",
"Ильнара"
],
[
"Все хорошо фотографии понравились",
"Юрий"
],
[
"Очень красивые и качественные фото",
"Ольга"
],
[
"Спасибо за живые и настоящие фотографии, за эмоции детей, за их улыбки и непосредственность",
"Валерия"
],
[
"Уже не первый раз сталкиваюсь с Вашими работами. Вызывает только восхищение Ваше мастерство и трепетное отношение к нам-моделям!!!",
"Гелена"
],
[
"Крутые фотки ,я в восторге,спасибо огромное",
"Мария"
],
[
"Фотографии супер. Спасибо огромное.  Рекомендую.",
"Елена"
],
[
"Супер. Отличные фотографии!!!!!!!!!!!!!!!!! Спасибо большое!!!!!!!!!",
"Аида"
],
[
"Фото супер, нам понравились. Спасибо!",
"Екатерина"
],
[
"Замечательный фотограф, обращаемся не первый раз. Фотографии чёткие, красивые 🌸",
"Валерия"
],
[
"Прекрасные альбомы. Хорошее качество исполнения, а фото как всегда великолепны. 😍 Альбомы заказывали неоднократно и будем заказывать ещё)",
"Елена"
],
[
"Я в восторге от фотографий! Благодарю!",
"Анжелика"
],
[
"Добрый вечер, Екатерина, огромное спасибо за фото, за альбомы. Не в первый раз заказываем у вас фотосессии и каждый раз в восторге. Будем и дальше сотрудничать 🌸🤗",
"Валерия"
],
[
"Спасибо за классные альбомы! Фотографии чёткие, яркие! Альбомы просто 🔥",
"Екатерина"
],
[
"Большое спасибо за качество, скорость, креативность!",
"Хомякова Надежда Александровна"
],
[
"Отлично все прекрасно, благодарю 🌹🌹🌹",
"Елена"
],
[
"Прошу сделать корректировку, воротничок у рубашки везде загнут и убрать лохматость на голове!",
"Анна"
],
[
"Добрый день, фото супер, все устраивает.",
"Калиш Екатерина"
],
[
"Большое спасибо!!!!!!!!!!!!!!!",
"Елена"
],
[
"Очень приятные фотографии, ребенок выглядит естественно и очень аккуратно, а это бывает сложно))\nСпасибо фотографу и команде",
"Юлия"
],
[
"От родителей 4Ж класса хотим выразить огромную благодарность за наши чудесные альбомы! Живые фотографии, прекрасное качество печати! Так же кружки необычного оформления! Успеха Вашей работе!",
"Виктория"
],
[
"Отлично! Катя, спасибо за бомбические фотографии! Очень благодарны Вам за Ваш труд и креативный подход!",
"Светлана"
],
[
"Наше знакомство с Катей вышло совершенно спонтанно. Она не должна была фотографировать наш 9 класс. Но, толи звёзды так сошлись, у нас был самый крутой фотограф.\nФотографии получились очень эмоциональные, живые, яркие.\nНаши угловатые подростки получились симпатичными молодыми людьми, а девчонки- красотками.\n100 раз СПАСИБО!!!\nБольших творческих успехов и терпеливых клиентов.",
"Татьяна"
]
];
